<!DOCTYPE HTML>
<html>

<head>
<title>О Китае</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, inicial-scale = 1.0">
<link rel="stylesheet" type="text/css" href="../css/styleside.css">
<meta name="keywords" lang="ru" content=""/>
<meta name="description" content=""/>
<link rel="icon" type="image/png" href="../images/favicon.png" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
<script src="../js/thumb_slider.js" type="text/javascript"></script>
<script src="../js/stickMenu.js" type="text/javascript"></script>
<script src="../js/adaptive.js" type="text/javascript"></script>

</head>


<body>

<div class="wrapper">
<div class="logo">
<img src="../images/logo.png" alt="тайцзи логотип">
</div>
	<div class="header">
		<h1>Серебряная нить тайцзи</h1>
		
	</div>
	
<!-- Верхнее меню -->			
	
		<ul class="main_menu">
		<li><a href="index.php"><div class="menu_circle1 icon"> <p>Главная</p><img alt="главная" src="../images/main.png" ></div></a></li>
		<li><a href="../CMS/?action=homepageNews"><div class="menu_circle2 icon"><p>Новости</p><img alt="новости" src="../images/news.png"></div></a></li>
		<li><a href="../CMS/?action=homepage"><div class="menu_circle3 icon"><p>Статьи</p><img alt="статьи" src="../images/articles.png"></div></a></li>
		<li><a href="../forum/index.php"><div class="menu_circle4 icon"><p>Форум</p><img alt="форум" src="../images/forum.png"></div></a></li>
		
		</ul>
		<div class="crutch"></div>


<!-- Боковое меню -->	
	
	<ul class="side_menu" id="menu">
		<li class="firstli"><a href="thaichi.php">Тайцзи</a>
			<ul>
				<li>
					<a href="thaichi_history.php">История</a>
				</li>
				<li>
					<a href="thaichi_media.php">Медиатека</a>
				</li>
				<li>
					<a href="thaichi_styles.php">Стили тайцзи</a>
				</li>
				<li>
					<a href="thaichi_schools.php">Школы тайцзи</a>
				</li>
			</ul>
		
		
		</li>
		<li><a href="cigun.php">Цигун</a>
		<ul>
				<li>
					<a href="cigun_history.php">История </a>
				</li>
				<li>
					<a href="cigun_media.php">Медиатека</a>
				</li>
				<li>
					<a href="cigun_styles.php">Виды цигуна</a>
				</li>
			</ul>
		
		</li>
		<li><a href="technics.php">Упражнения</a>
		<ul>
				<li>
					<a href="thaichi_tech.php">Упражнения тайцзи</a>
				</li>
				<li>
					<a href="cigun_tech.php">Упражнения цигуна</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="#" class="active">О Китае</a></li>
</ul>
		<div class="sideMenHidden"></div>
	
<!-- Боковое меню -->
<!-- Верхнее меню -->
<!-- Содержание -->	
	<div class="article">
		<div class="content_block">
		<h2>О Китае</h2>
		<div class="kitGallery">
			<p><img id="big_img" src="../images/china/1.jpg" alt="Big image"></p>
			<ul id="thumb_gal">
				<li>
				  <a href="../images/china/1.jpg" title="Пагода"><img alt="о Китае" src="../images/china/1_min.jpg"></a>
				</li>
				<li>
				  <a href="../images/china/2.jpg" title="Угодья"><img alt="о Китае" src="../images/china/2_min.jpg"></a>
				</li>
				<li>
				  <a href="../images/china/3.jpg" title="Осень"><img alt="о Китае" src="../images/china/3_min.jpg"></a>
				</li>
				<li>
				  <a href="../images/china/4.jpg" title="Пагода"><img alt="о Китае" src="../images/china/4_min.jpg"></a>
				</li>
				<li>
				  <a href="../images/china/5.jpg" title="Великая стена"><img alt="о Китае" src="../images/china/5_min.jpg"></a>
				</li>
				<li>
				  <a href="../images/china/6.jpg" title="Природа"><img alt="о Китае" src="../images/china/6_min.jpg"></a>
				</li>
				<li>
				  <a href="../images/china/7.jpeg" title="Дракон"><img alt="о Китае" src="../images/china/7_min.jpeg"></a>
				</li>
			</ul>
	</div>
	
	<p>Кита́й (кит. трад. 中國, упр. 中国, пиньинь: Zhōngguó, палл.: Чжунго), официальное название — Кита́йская Наро́дная Респу́блика (КНР) (кит. трад. 中華人民共和國, упр. 中华人民共和国, пиньинь: Zhōnghuá Rénmín Gònghéguó, палл.: Чжунхуа Жэньминь Гунхэго) — социалистическое государство в Восточной Азии. Крупнейшее по численности населения государство мира (свыше 1,36 млрд[14], большинство населения — этнические китайцы, самоназвание — хань); занимает третье место в мире по территории, уступая России и Канаде. </p>
	<p>Является великой державой — кандидатом-сверхдержавой, экономической сверхдержавой, постоянный член Совета безопасности ООН. Одна из ведущих космических держав мира, обладает ядерным оружием и крупнейшей в мире армией по численности военнослужащих. </p>
	<p>В 2010 году китайская экономика обогнала японскую и стала второй экономикой мира по номинальному ВВП[15]. С декабря 2014 года является первой экономикой мира по ВВП (ППС)[16]. КНР является мировым лидером по производству большинства видов промышленной продукции, в том числе по производству автомобилей и потребительскому спросу на них. Крупнейший мировой экспортёр («фабрика мира»). Располагает наибольшими в мире золотовалютными резервами. </p>
	<p>Китай состоит в таких международных организациях, как ООН, АТЭС, G20, Всемирная торговая организация (ВТО; с декабря 2001 года[17]), а также ШОС и БРИКС. </p>
	<p>Со времени провозглашения Китайской Народной Республики в 1949 году правящей партией является Коммунистическая партия Китая (КПК). </p>
	<p>История Китая особенна разнообразием письменных источников, которые, в сочетании с археологическими данными, позволяют реконструировать политическую жизнь и социальные процессы, начиная с глубокой древности. Канонизированные древнекитайские тексты религиозно-философского и исторического содержания — особенно те из них, в которых излагалось учение Конфуция — в свою очередь, сами влияли на дальнейшее развитие китайской цивилизации, мировоззрение китайского народа. </p>
	<p>Для китайской цивилизации со времён Конфуция была характерна высокая социально-политическая активность каждого человека, направленная на достижение счастья и благополучия именно в земной жизни — при этом судьба его зависела не от божественного предопределения, а от собственных усилий. </p>
	<p>Китайская цивилизация — одна из старейших в мире. По утверждениям китайских учёных[каких?], её возраст может составлять пять тысяч лет, при этом имеющиеся письменные источники покрывают период не менее 3500 лет. Давнее наличие систем административного управления, которые совершенствовались сменявшими друг друга династиями, создавало очевидные преимущества для китайского государства, экономика которого основывалась на развитом земледелии, по сравнению с более отсталыми соседями-кочевниками и горцами. Ещё более укрепило китайскую цивилизацию введение конфуцианства в качестве государственной идеологии (I век до н. э.) и единой системы письма (II век до н. э.). </p>

	<p>С политической точки зрения Китай в течение нескольких тысячелетий проходил через циклически повторяющиеся периоды политического единства и распада, причём в ряде случаев частично или полностью становился частью иностранных государств (например, империй Юань и Цин). Территория Китая регулярно подвергалась нашествиям извне, однако большинство захватчиков рано или поздно подвергались китаизации и ассимилировались в китайский этнос, а территории их государств обычно включались в территорию Китая. Современное китайское государство и общество является результатом многовекового культурного и политического взаимопроникновения и взаимодействия с многочисленными окружающими азиатскими народами, сопровождавшегося перемещениями многомиллионных людских масс и многовековой ханьской ассимиляцией. При этом необходимо учитывать, что традиционная китайская историография включает суверенные государства других народов (монголов, маньчжуров и др.) в хроникально-династийную историю Китая, игнорируя собственные исторические традиции этих народов и рассматривая их государства как исторические части Китая. </p>

</div>
		</div>

	<div class="footer">
		<p><a href="sitemap.php">Карта сайта</a><br>
		<a href="feedback.php">Обратная связь</a><br>
		@2015 Юлия Власова
		</p>
	</div>
	
	<!-- Содержание -->	
	
</div>

</body>
</html>