<!DOCTYPE HTML>
<html>

<head>
<title>Упражнения цигуна</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, inicial-scale = 1.0">
<link rel="stylesheet" type="text/css" href="../css/styleside.css">
<meta name="keywords" lang="ru" content=""/>
<meta name="description" content=""/>
<link rel="icon" type="image/png" href="../images/favicon.png" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
<script src="../js/stickMenu.js" type="text/javascript"></script>
<script src="../js/adaptive.js" type="text/javascript"></script>
</head>


<body>

<div class="wrapper">
<div class="logo">
<img src="../images/logo.png" alt="тайцзи логотип">
</div>
	<div class="header">
		<h1>Серебряная нить тайцзи</h1>
		
	</div>
	
<!-- Верхнее меню -->			
	
		<ul class="main_menu">
		<li><a href="index.php"><div class="menu_circle1 icon"> <p>Главная</p><img alt="главная" src="../images/main.png"></div></a></li>
		<li><a href="../CMS/?action=homepageNews"><div class="menu_circle2 icon"><p>Новости</p><img alt="новости" src="../images/news.png"></div></a></li>
		<li><a href="../CMS/?action=homepage"><div class="menu_circle3 icon"><p>Статьи</p><img alt="статьи" src="../images/articles.png"></div></a></li>
		<li><a href="../forum/index.php"><div class="menu_circle4 icon"><p>Форум</p><img alt="форум" src="../images/forum.png"></div></a></li>
		
		</ul>
		<div class="crutch"></div>


<!-- Боковое меню -->	
	
	<ul class="side_menu" id="menu">
		<li class="firstli"><a href="thaichi.php">Тайцзи</a>
			<ul>
				<li>
					<a href="thaichi_history.php">История</a>
				</li>
				<li>
					<a href="thaichi_media.php">Медиатека</a>
				</li>
				<li>
					<a href="thaichi_styles.php">Стили тайцзи</a>
				</li>
				<li>
					<a href="thaichi_schools.php">Школы тайцзи</a>
				</li>
			</ul>
		
		
		</li>
		<li><a href="cigun.php">Цигун</a>
		<ul>
				<li>
					<a href="cigun_history.php">История </a>
				</li>
				<li>
					<a href="cigun_media.php">Медиатека</a>
				</li>
				<li>
					<a href="cigun_styles.php">Виды цигуна</a>
				</li>
			</ul>
		
		</li>
		<li><a href="technics.php" class="active">Упражнения</a>
		<ul>
				<li>
					<a href="thaichi_tech.php">Упражнения тайцзи</a>
				</li>
				<li>
					<a href="#" class="active">Упражнения цигуна</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="china.php">О Китае</a></li>
</ul>
	<div class="sideMenHidden"></div>	
	
<!-- Боковое меню -->
<!-- Верхнее меню -->
<!-- Содержание -->	
	<div class="article">
	<div class="content_block">
		<h2>Упражнения цигуна</h2>
		<div class="exCigun">
		<h3>Упражнения неподвижного цигуна</h3><br>
		<p><em>Цигун и тайцзи не заставляют энергию течь через вас. Энергия протекает через вас каждое мгновение вашей жизни. Но с возрастом мы зачастую  перекрываем поток жизненной энергии, превращая его из реки жизни, которая протекала через нас в детстве, в ручей. Поэтому тайцзи и цигун работают над тем, чтобы помочь сознанию и телу освободиться от страхов, напряжения и недовольства, которые перекрывают энергетический поток. Упражнение сидячего цигуна предназначено для того, чтобы без усилий освобождаться от этого с каждым вдохом и выхохом. Энергия течет сама. </em></p>

		<p><em>Не считайте, что вы должны сидеть абсолютно неподвижно во время выполнения упражнения сидячего цигуна. Если вам нужно, то вы можете поерзать, потянуться, почесаться или позевать. Пусть вашему телу будет легко и удобно, как только возможно. Но не позволяйте своему уму рассеиваться, оставив глаза открытыми. После прочтения каждого пункта закрывайте глаза, давая себе время на то, чтобы ощутить эффект каждого указания. </em> </p>

		<p><em>В этом упражнении вы начнете чувствовать ваш поток ци, или жизненной энергии. Ци будет называться «светом», потому что ци течет через вас подобно тому, как солнечные лучи проникают прямо в ваши кости великолепным весенним днем. 
		Помните, что не надо стараться. Вы не обязаны увидеть или почувствовать что-нибудь. Мы просто готовимся к прекрасному расслабляющему опыту. Поэтому, когда я предложу вашему сознанию представить некоторые образы, прочитайте о них и затем закройте глаза и почувствуйте результат. </em></p>

		<p><em>Для того, чтобы получить наилучший результат и получить удовольствие от чудесного впечатления, делайте это упражнение от начала до конца за один присест. Это может занять у вас около 20 минут. Одного чтения недостаточно, чтобы понять сидячий цигун. Вы должны позволить своему сознанию и телу пройти через разные уровни расслабления, чтобы по-настоящему ощутить результат. Иначе это будет так же, как если только читать про воду, но никогда не чувствовать ее. 
		Ци будет двигаться через вас без всяких усилий; нижеследующие слова только инициируют этот процесс, после чего вы можете откинуться на спинку стула и наслаждаться, когда свет, или ци, будет направляться туда, куда ваши мысли без всяких усилий его направят. </em></p>

		<p><em>Это упражнение лучше всего выполнять сидя с прямой спиной на удобном стуле, который способствует правильной осанке. Ноги должны плотно стоять на полу. Кроме того, энергия течет легче, если ваши руки и ноги не перекрещиваются. Когда вы увидите разрыв в тексте, заполненный знаком многоточия, дайте себе несколько секунд на то, чтобы усвоить материал и почувствовать его на опыте, прежде чем читать дальше. </em></p>
		<br>
		<ol>
		<li>Поставьте ноги плоско на пол, руки положите на ноги. Пусть ваши глаза закроются естественно и без усилий.</li>
		<li>Все упражнения тайцзи и цигуна начинаются с того, что нужно просто осознать свое дыхание. Обратите внимание на то, как наполняются и опустошаются ваши легкие. Расслабьте грудь и спину так, чтобы ваши легкие могли наполняться снизу до самого верха. Следите за тем, чтобы при выдохе ваши легкие освобождались от воздуха, начиная сверху, или от груди, а затем далее вниз до живота; мышцы живота при этом слегка втягиваются. </li>
		<li>Пусть ваш ум успокоится и расслабится, когда расслабятся мышцы головы, шеи, плеч, грудной клетки и спины. Когда тело расслаблено, дыхание становится не только более глубоким, но и происходит без всяких усилий. Позвольте своему сознанию расслабиться и скользить в ритме этого дыхания, как будто воздух дышит всем телом. Расслабляйте все тело во время каждого выдоха. </li>
		<li>Когда вы почувствуете, что ваше тело освободилось от дыхания, почувствуйте, как мозг освобождается от ваших мыслей и насущных забот. Так же, как глубокий выдох или зевок позволяет расслабить мышцы, точно так же выдох может снять психическое напряжение. Мышцы в сердце и вокруг него таким же образом могут удерживать страхи или эмоции. Поэтому всякий раз когда вы делаете выдох, зеваете или вздыхаете, давайте возможность сердцу освободиться от эмоций, телу – расслабить мышцы и уму – избавиться от забот. Каждый вздох – это глубокое освобождение на всех уровнях. </li>
		<li>Обратите внимание на то, что при каждом выдохе у вас возникает ощущение, будто атомы, из которых состоит наше тело, по-настоящему отдаляются друг от друга. Это так и есть. Когда мы напряжены, атомы тела действительно сжимаются, делая нас более плотными. Поэтому, когда мы дышим и позволяем телу открыться, атомы и клетки разжимаются…. и мы чувствуем, будто ветер продувает нас насквозь. </li>
		<li>Теперь подумайте о солнце над своей головой. Даже простая мысль о круге света над головой может вызвать у вас неуловимое воодушевление или просветление ума, или состояние присутствия духа. Ци, свет, или тонкая энергия, вибрирует на более высоком, более нежном уровне, чем уровень колебаний тела. Таким образом, у вас может возникнуть ощущение света или раскрепощенности, и глубокого освобождения во всем теле. Хорошо. </li>
		<li>Пусть это солнце откроется и прольет поток чистого омывающего света, или нежной энергии, на вашу голову и тело; пусть свет через ноги уйдет в землю под вами. Освободитесь от этого образа и откройтесь ощущению глубокого облегчения во время омовения этой нежной энергией. При каждом выдохе раскрывайте свое тело и давайте ему возможность быть промытым наподобие того, как водяной шланг распыляет воду через решетку. <br><br>

		<em>Всякий раз, когда вы заметите, что ваше дыхание стало учащенным или вы его сдерживаете, то возьмите себе за правило делать глубокий вдох и выдох. Пусть тело расслабится и раскроется, чтобы воздух проник вниз, в брюшные области легких, и всем телом выдохните, как будто дыхание дышит вами. Не прикладывайте усилий, просто расслабьтесь. </em></li>

		<li>Осознавайте ощущение света, расширяющегося во всех тканях организма. Обратите внимание на свет, распространяющийся по мышцам в верхней части головы. Когда мышцы черепа расслабляются, они ослабляют зажим на черепе, давая возможность этому проникающему свету пройти через кожу черепа. Весь скальп освещается расширяющимся во все стороны светом, который проходит через каждый фолликул и каждый волосок на голове. Почувствуйте, как кожа черепа расслабляется вокруг корней каждого отдельного волоса. </li>
		<li>Теперь дайте свету распространиться в мышцы основания шеи, затем дальше и через соседние мышцы в плечи и верхнюю часть спины. Когда они отпустят захват на костях, почувствуйте воздушную легкость, проникающую между мышцами и костями… глубокое расслабление. </li>
		<li>Ощутите энергию, распространяющуюся по затылку и по бокам головы… почувствуйте, как расслабляются челюстные суставы. </li>
		<li>Теперь дайте возможность этой энергии распространяться по лбу, бровям, вниз по переносице и в виски. Не старайтесь что-либо почувствовать или сделать так, чтобы что-то произошло; просто без усилий наблюдайте за тем, как свет проникает в левую глазницу… затем в правую. Ощутите, как все миниатюрные глазные мышцы освобождаются от напряжения. </li>
		<li>Почувствуйте освещение, которое распространяется по всем мягким тканям лица, носа, рта и губ. </li>
		<li>Ощутите воздушное сияние, распространяющееся через нос в самые глубокие отделы носовых пазух. Почувствуйте облегчение для дыхания, когда пазухи заполняются светом. </li>
		<li>Теперь в уши: почувствуйте, как расслабляются глубоко расположенные по обеим сторонам головы мышцы, когда нежная энергия распространяется во внутренние уши, вызывая глубокое расслабление по сторонам головы. </li>
		<li>Когда расслабляются внутренние уши, то открываются евстахиевы трубы, позволяя ровной энергии проникать ниже в рот. Когда рот наполняется светом, то верхнее небо, верхняя челюсть, десны и даже зубы будто становятся легче, свободнее и расслабленней. А теперь нижняя челюсть. </li>
		<li>Когда вы почувствуете, что во рту соберется слюна, проглотите ее и ощутите энергию, проникающую через горло в грудь, плечи и спину. </li>
		<li>Само сердце начинает светиться. Если вы поймаете себя на том, что пытаетесь что-то почувствовать или хотите, чтобы что-то произошло, то освободитесь от этого. Будьте готовы к тому, что вы абсолютно ничего не почувствуете, когда будете наблюдать за тем, как легкость распространяется в вашем сердце и груди и проникает в фиброзные ткани легких.<br><br>

		<em>Не форсируйте события. После каждого пункта инструкции закрывайте глаза и, свободно откинувшись на стуле, проживайте каждый рисунок. Не торопитесь. Наслаждайтесь. Дышите. Дышите. </em></li>

		<li>Это дает возможность освещенному кислороду с каждым ударом сердца проникать во все органы тела; фактически каждая клетка освещается, когда энергия движется по жидкостным системам организма. Пусть ваше тело откроется для света даже в самых сжатых местах. </li>
		<li>Пусть свет распространится через брюшную полость, освещает желудок… печень… кишечник… почки… и нижнюю часть спины. </li>
		<li>Теперь снова подумайте о солнце над головой. Подумайте о том, как оно сияет и устремляет всё более мощный поток света на вас и через вас. Когда вы это подумаете, освободитесь от этой мысли и ощутите распространяющееся расслабление… как будто кости сами начинают светиться, самые глубокие скелетные мышцы начинают ослаблять свой нажим на кости. </li>
		<li>Когда свет проникнет сквозь череп, успокаивающая энергия распространяется прямо в мозг, освещая левую лобную долю, затем правую лобную долю; затем расширяется в передний мозг над глазами и сразу же за ними, далее в средний мозг и височные доли и далее в мозговой ствол, или старый мозг, в спине.<br><br>

		<em>Свет ци исцеляет и воодушевляет без всяких усилий с вашей стороны; освободитесь от зажатости мышц головы и наслаждайтесь ощущением раскрепощенности. </em> </li>

		<li>Почувствуйте, как миллиарды мозговых клеток открываются навстречу этому нежному сиянию, распространяющемуся без всяких усилий. Как будто мозг – это мышца, которую мы очень сильно сжимали в течение долгого-долгого времени. И теперь, когда мы даем возможность свету распространиться по всему мозгу, мы наконец позволяем этой мышце расслабиться, раскрыться и светиться. </li>
		<li>Теперь энергия распространяется через позвоночный столб по всей нервной системе. Всякое напряжение на истрепанных нервных окончаниях снимается нежным исцеляющим светом, который теперь проходит по всем нервам до самых отдаленных отростков нервных клеток на коже. </li>
		<li>Почувствуйте, как свет спускается к кончику копчика и излучается оттуда, заполняя тазовую полость и распространяясь вниз в ноги. Теперь подумайте о том, как ступни ног раскрываются и позволяют очищающему потоку энергии пройти насквозь и войти в очищающее притяжение земли. </li>
		<li>Пусть всё ваше тело раскроется, чтобы быть омытым, когда ноги освободятся от всякого груза или сильного напряжения и сбросят его в очищающее притяжение земли. </li>
		<li>Когда вы позволите себе быть омытым этим сияющим и очищающим душем, вы сможете осознать преграды на пути этого потока. Могут проявиться зажатые места, напряжения, тревоги, ощущения нетерпения и возбуждения или вялости. Всякого рода неприятные ощущения вызваны препятствиями на пути потока энергии. Отмечайте для себя те места, в которых вы ощущаете эти преграды или испытываете неприятные ощущения. Сделайте глубокий вдох и, закрыв глаза, выдохните. Представьте себе свет, устремляющийся в самую середину этого напряжения или препятствия. Ощутите раскрывающее освобождение. </li>
		<li>Это дает возможность свету проникнуть в середину препятствия, что позволяет данной зоне раскрыться. Освободитесь от преграды под очищающим потоком, который проникает сквозь вас, чтобы смыть все преграды и отправить их через ступни ваших ног в землю. Дышите и освобождайтесь еще глубже с каждым выдохом, как будто сами кости избавляются от груза, который они несут на себе. </li>
		<li>Немного посидите под этим ливнем, наслаждаясь освобождением. Как только какие-либо мысли, заботы или напряжения появятся в вашем сознании или в сердце, освободитесь от них под очищающим потоком омывающего света. Дышите, освобождайтесь и наслаждайтесь. </li>
		<li>Теперь подумайте о закрытии ног. Это происходит мгновенно, без всяких усилий. Сжав ноги, вы можете ощутить наполняющую стопы ног энергию, когда свет заполняет ноги и пространство вокруг, подобно кокону света, поднимаясь вверх по стопам, лодыжкам, коленям, бедрам и туловищу и растекаясь над вашей головой, чтобы заполнить пространство над ней. <br><br>

		<em>Наша мысль направляет энергию, и будучи один раз направленной, она движется туда без всяких усилий с вашей стороны. Закрыв глаза, мы можем ощутить это внутри себя, чтобы насладиться очищающим освобождением. Это – неделание. Свет, или ци, движется без усилий. Вам достаточно подумать один раз и все пойдет само, а вы откиньтесь на спинку стула и наслаждайтесь достигнутыми эффектами. </em></li>

		<li>Сидя с закрытыми глазами, поднимите перед собой руки, будто вы держите огромный надувной мяч между ладонями. Думайте о раскрытых ладонях и пальцах и об энергии, без усилий наполняющей ваше тело, и которая теперь вытекает через ваши ладони и пальцы. </li>
		<li>Сделайте несколько глубоко очищающих вдохов и выдохов, чтобы освободить все мышцы в верхней части тела, даже если ваши руки подняты. Благодаря такому освобождению энергия течет более мощно. </li>
		<li>Начните медленно приближать раскрытые ладони рук друг к другу, чтобы почувствовать собираемую энергию не только внутри и вокруг себя, но также и между пальцев. Сближайте ладони, пока они едва не станут соприкасаться друг с другом… и ощущайте. </li>
		<li>Хорошо, теперь отодвигайте руки друг от друга, пока расстояние между ними не окажется равным примерно 1 м; почувствуйте разницу в ощущениях, когда они отдаляются. (Повторите сближение и разведение рук еще два раза.) </li>
		<li>Теперь осторожно положите ладони на бедра. С каждым раскрепощающим дыханием освобождайтесь от всего, расслабляясь немного больше на своем стуле при каждом выдохе. </li>
		<li>Когда вы освободитесь от этого ощущения, вновь откройте себя потоку света, омывающему снаружи и насквозь вашу голову и тело. Когда ноги сжаты, тело насыщается светом. Пусть он вытекает через макушку головы, быстро заполняя пространство вокруг вас. </li>
		<li>Скоро вы почувствуете, будто плывете в беспредельном океане света. С каждым выдохом держитесь на нем со все меньшими усилиями. Откиньтесь на спинку стула и наслаждайтесь этим ощущением. </li>
		<li>В это время вы можете начать ощущать всю оставшуюся тяжесть или зажатую в мышцах или других тканях тяжелую энергию, как магнитом высасываемую из тела во всех направлениях. </li>
		<li>Вы можете в буквальном смысле почувствовать, как с ваших плеч падает груз, для чего достаточно только дышать и желать этого. Все тревоги и беспокойства спадают с висков и бровей, стоит только пожелать избавиться от них, а затем наблюдать за этим освобождением. С глубоко лежащих лицевых мышц спадает напряжение, которое они сохраняли на протяжении дня. </li>
		<li>Теперь вся тяжесть или страхи, которые охватывают ваше сердце, начинают подниматься и покидать грудь. В то время как тело будет продолжать освобождаться от этих грузов, вы ощутите, что все ваше существо наполняется беспредельным проникающим светом, который освежает и действует абсолютно без усилий. </li>
		<li>Этот процесс освобождения, очищения, распространения и озарения светом будет продолжаться на протяжении всего дня. Даже тогда, когда вы сознанием не контролируете этого, ритм дыхания и желание освобождения позволят вам подняться в свет этого океана нежной энергии. Здесь вы будете непрерывно освобождаться от своих стрессов и грузов в очищающем свете, и ваши клетки и окружающее пространство будут купаться в его исцеляющем воздействии без всяких усилий. </li>
		<li>Позвольте себе пребывать в этом океане света, сливаясь с ним и пропитываясь им. Освобождайтесь от всего. Не нужно держаться за свет – чем сильнее мы от всего освобождаемся, тем его больше. </li>
		<li>После того как вы в течение нескольких минут будете слиты со светом, очень медленно и очень осторожно, когда будете готовы… откройте глаза. </li>
		</ol>
		
	</div>
		
</div>	
		</div>

	<div class="footer">
		<p><a href="sitemap.php">Карта сайта</a><br>
		<a href="feedback.php">Обратная связь</a><br>
		@2015 Юлия Власова
		</p>
	</div>
	<!-- Содержание -->	
	
</div>

</body>
</html>