<!DOCTYPE HTML>
<html>

<head>
<title>История цигуна</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, inicial-scale = 1.0">
<link rel="stylesheet" type="text/css" href="../css/styleside.css">
<meta name="keywords" lang="ru" content=""/>
<meta name="description" content=""/>
<link rel="icon" type="image/png" href="../images/favicon.png" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
<script src="../js/stickMenu.js" type="text/javascript"></script>
<script src="../js/adaptive.js" type="text/javascript"></script>
</head>


<body>

<div class="wrapper">
<div class="logo">
<img src="../images/logo.png" alt="тайцзи логотип">
</div>
	<div class="header">
		<h1>Серебряная нить тайцзи</h1>
		
	</div>
	
<!-- Верхнее меню -->			
	
		<ul class="main_menu">
		<li><a href="index.php"><div class="menu_circle1 icon"> <p>Главная</p><img alt="главная" src="../images/main.png"></div></a></li>
		<li><a href="../CMS/?action=homepageNews"><div class="menu_circle2 icon"><p>Новости</p><img alt="новости" src="../images/news.png"></div></a></li>
		<li><a href="../CMS/?action=homepage"><div class="menu_circle3 icon"><p>Статьи</p><img alt="статьи" src="../images/articles.png"></div></a></li>
		<li><a href="../forum/index.php"><div class="menu_circle4 icon"><p>Форум</p><img alt="форум" src="../images/forum.png"></div></a></li>
		
		</ul>
		<div class="crutch"></div>


<!-- Боковое меню -->	
	
	<ul class="side_menu" id="menu">
		<li class="firstli"><a href="thaichi.php">Тайцзи</a>
			<ul>
				<li>
					<a href="thaichi_history.php">История</a>
				</li>
				<li>
					<a href="thaichi_media.php">Медиатека</a>
				</li>
				<li>
					<a href="thaichi_styles.php">Стили тайцзи</a>
				</li>
				<li>
					<a href="thaichi_schools.php">Школы тайцзи</a>
				</li>
			</ul>
		
		
		</li>
		<li><a href="cigun.php" class="active">Цигун</a>
		<ul>
				<li>
					<a href="#" class="active">История </a>
				</li>
				<li>
					<a href="cigun_media.php">Медиатека</a>
				</li>
				<li>
					<a href="cigun_styles.php">Виды цигуна</a>
				</li>
			</ul>
		
		</li>
		<li><a href="technics.php">Упражнения</a>
		<ul>
				<li>
					<a href="thaichi_tech.php">Упражнения тайцзи</a>
				</li>
				<li>
					<a href="cigun_tech.php">Упражнения цигуна</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="china.php">О Китае</a></li>
</ul>
		<div class="sideMenHidden"></div>
	
<!-- Боковое меню -->
<!-- Верхнее меню -->
<!-- Содержание -->	
	<div class="article">
		<div class="content_block">
		<h2>История цигуна</h2>
		<p>Цигун (кит. трад. 氣功, упр. 气功, пиньинь: qìgōng) — это комплексы традиционных упражнений, возникшие на основе даосской алхимии и отчасти буддийскихпсихопрактик, выполняемые преимущественно с оздоровительными и терапевтическими целями. </p>
		<p>Хотя цигун представляет собой систему дыхательных и двигательных упражнений, носящих практический характер, изначально он был связан с религиозным мировоззрением даосских монахов, которые рассматривали упражнения цигун как необходимую практическую сторону космологических и физиологических представлений. </p>
		<p>Цигун или Ци Гун — русская форма термина, образованного слиянием двух китайских иероглифов: Ци (氣) и Гун (功). Словарное определение слова «Ци» обычно дает смысл «дыхание», «воздух», «газ» и «пар», но оно также может быть использовано в контексте при описании отношений между материей, энергией и духом. Буквальный перевод «цигун» — «работа с Ци». </p>
		<p>Словарь русского языка Российской академии наук под редакцией В. В. Лопатина определяет слово «Цигун» как склоняемое. </p>
		<p>Есть множество форм цигуна, происходящих из различных отношений в китайском обществе. В традиционной китайской общине медицинский цигун используется для профилактических и лечебных целей. В сообществах китайских боевых искусств цигун считается важным компонентом подготовки, повышающим боевые возможности. Религиозные общины, в том числе даосская и буддийская традиции, используют цигун в качестве части медитативной практики. Сторонники конфуцианства используют практики цигун для улучшения моральных качеств. </p>
		<p>Практики цигуна включают четыре вида обучения: динамическое, статическое, медитативное и виды деятельности, требующие внешних средств. Динамическая подготовка включает в себя специальные движения и распространяется на упражнения, такие, как Тайцзицюань. Статическое обучение требует от практикующего спокойствия тела и слежения за его положением. </p>
		<p>Медитативная подготовка включает в себя визуализацию или сосредоточение внимания на конкретных идеях, звуках, образах, понятиях или моделях дыхания. </p>
		<p>Существуют также методы обучения, которые включают внешние средства, такие, как прием трав, массаж, физические манипуляции или взаимодействия с другими живыми организмами. Система цигун может состоять из одного или нескольких видов профессиональной подготовки. </p>
		<p>Известный отечественный китаевед Е. А. Торчинов связывает происхождение цигуна с эволюцией традиционной китайской религии даосизма. В I тыс. н. э. внешние алхимические практики даосизма подверглись деградации и упадку, что послужило толчком к развитию внутренней алхимии, так называемой «даосской йоги», а уже только в ХХ столетии на её основе развивается направление цигун. </p>
		<p>В 1940-х и 1950-х годах китайское правительство пыталось интегрировать эти разрозненные подходы в единую систему с целью создания прочной научной базы для такой практики в рамках политической философии и культурной революции. Эта попытка, по мнению некоторых китаистов, оценивается как начало современной интерпретации цигуна. Через миграции, туризм и глобализацию практика и перспективы цигуна стали постепенно распространяться из китайской общины на весь мир. </p>
		<p>В настоящее время, цигун как духовная и телесно-ориентированная практика переживает относительный подъем своей популярности на Западе, а также России. Есть мнение, что на фоне распространения и популяризации культуры Китая, у жителей крупных городов практика цигун занимает место популярной ранее йоги. Кроме распространения цигун в качестве практики, также происходит популяризация утверждений цигун среди культурной среды, непосредственно с практикой не знакомой. Одним из примеров такой ассимиляции по мнению китаеведа А.С. Левицкого может служить древне-китайская поговорка "Сила в постоянстве". Подобная популяризация утверждений восточной культуры может быть связана с популяризацией культуры Китая в России в целом. </p>
		<p>Практика цигун является одним из видов вспомогательных наработок, используемых при тренировке китайских боевых искусств. </p>

		
		
</div>
		</div>

	<div class="footer">
		<p><a href="sitemap.php">Карта сайта</a><br>
		<a href="feedback.php">Обратная связь</a><br>
		@2015 Юлия Власова
		</p>
	</div>
	
	<!-- Содержание -->	
	
</div>

</body>
</html>