<!DOCTYPE HTML>
<html>

<head>
<title>История тайцзи</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, inicial-scale = 1.0">
<link rel="stylesheet" type="text/css" href="../css/styleside.css">
<meta name="keywords" lang="ru" content=""/>
<meta name="description" content=""/>
<link rel="icon" type="image/png" href="../images/favicon.png" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
<script src="../js/stickMenu.js" type="text/javascript"></script>
<script src="../js/adaptive.js" type="text/javascript"></script>
</head>


<body>

<div class="wrapper">
<div class="logo">
<img src="../images/logo.png" alt="тайцзи логотип">
</div>
	<div class="header">
		<h1>Серебряная нить тайцзи</h1>
		
	</div>
	
<!-- Верхнее меню -->			
	
		<ul class="main_menu">
		<li><a href="index.php"><div class="menu_circle1 icon"> <p>Главная</p><img alt="главная" src="../images/main.png"></div></a></li>
		<li><a href="../CMS/?action=homepageNews"><div class="menu_circle2 icon"><p>Новости</p><img alt="новости" src="../images/news.png"></div></a></li>
		<li><a href="../CMS/?action=homepage"><div class="menu_circle3 icon"><p>Статьи</p><img alt="статьи" src="../images/articles.png"></div></a></li>
		<li><a href="../forum/index.php"><div class="menu_circle4 icon"><p>Форум</p><img alt="форум" src="../images/forum.png"></div></a></li>
		
		</ul>
		<div class="crutch"></div>


<!-- Боковое меню -->	
	
	<ul class="side_menu" id="menu">
		<li class="firstli"><a href="thaichi.php" class="active">Тайцзи</a>
			<ul>
				<li>
					<a href="#" class="active">История</a>
				</li>
				<li>
					<a href="thaichi_media.php">Медиатека</a>
				</li>
				<li>
					<a href="thaichi_styles.php">Стили тайцзи</a>
				</li>
				<li>
					<a href="thaichi_schools.php">Школы тайцзи</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="cigun.php">Цигун</a>
		<ul>
				<li>
					<a href="cigun_history.php">История </a>
				</li>
				<li>
					<a href="cigun_media.php">Медиатека</a>
				</li>
				<li>
					<a href="cigun_styles.php">Виды цигуна</a>
				</li>
			</ul>
		
		</li>
		<li><a href="technics.php">Упражнения</a>
		<ul>
				<li>
					<a href="thaichi_tech.php">Упражнения тайцзи</a>
				</li>
				<li>
					<a href="cigun_tech.php">Упражнения цигуна</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="china.php">О Китае</a></li>
</ul>
		<div class="sideMenHidden"></div>
	
<!-- Боковое меню -->
<!-- Верхнее меню -->
<!-- Содержание -->	
	<div class="article">
	<div class="content_block">
		<h2>История тайцзи</h2>
		<p>Тайцзицюа́нь (тайчи) (кит. трад. 太極拳, упр. 太极拳, пиньинь: tàijíquán) — буквально: «кулак Великого Предела»; китайскоевнутреннее боевое искусство, один из видов ушу (происхождение тайцзицюань — исторически спорный вопрос, разные источники имеют разные версии). Популярно как оздоровительная гимнастика, но приставка «цюань» (кулак) подразумевает, что тайцзицюань — это боевое искусство. По некоторым данным, ушу, каратэ, бокс, танцы и йога имеют в себе корни от тайцзицюань.</p>
		<img src="../images/img1.png" class="woman" alt="тайцзи">
		
		<p>История возникновения тайцзицюань — спорная тема, так как в различные моменты времени были различные официальные точки зрения, что способствовало распространению различных, не слишком правильных, а порой и полностью ошибочных интерпретаций. </p>
		<p>Существует две конкурирующие версии древней истории тайцзицюань. Одна из них, которая сегодня является официальной версией китайского правительства, считает, что это боевое искусство развивалось внутри семьи Чэнь, с XIV века проживавшей в деревне Чэньцзягоу уезда Вэньсянь северокитайской провинции Хэнань, и что основал его в XVII веке Чэнь Вантин, от которого можно проследить непрерывную линию передачи традиции. </p>
		<p>Другая, более древняя версия, которой придерживаются представители стиля Ян, У, Хао и Сунь, говорит о том, что патриархом Тайцзицюань является легендарный даосский отшельник Чжан Саньфэн, однако эта версия изобилует натяжками и совсем не объясняет, как и через кого это боевое искусство передавалось до XIX века. </p>
		<img src="../images/img2.png" class="man" alt="тайцзи">
		<p>Согласно современным исследованиям первые упоминания о боевых техниках, подобных Тайцзицюань связываются с даосом Сюй Сюаньпином (618—907 гг. н. э., династия Тан), приёмы которого имели названия, абсолютно схожие с сегодняшними названиями некоторых форм («Хлыст», «Играть на пипе» и т. д.). Его искусство боя развивалось и передавалось устно среди даосов-отшельников. Называли эти техники по-разному, общими оставались принципы и требования к исполнению, которые впервые изложил в «Классическом тексте по тайцзицюань» Чжан Саньфэн (960—1279 гг. н. э., династия Сун). Существует множество историй и легенд о том, как Чжан Саньфэн создал тайцзицюань. По легенде, патриарх родился в девятый день четвёртой луны 1247 года (этот день по всему миру отмечают как день рождения тайцзицюань) и прожил, по преданию, более 200 лет. </p>
		<p>Следующая замечательная личность в ряду передающих традицию — Ван Цзунъюэ, живший в династию Мин (1368—1644 гг. н. э.). Он был известным полководцем и оставил после себя тексты «Руководство по тайцзицюань», «Разъяснение духовной сути 13 форм» и «Об Истинном свершении», которые вместе с трактатом Чжан Саньфэна составляют классическое наследие Тайцзицюань. Считается, что от Ван Цзунъюэ через Цзян Фа традиция была передана Чэнь Чжансину из рода Чэнь, представители которого с 1949 года стали продвигать другую версию истории этого искусства. Чэнь Чжансин передал искусство Ян Лучаню, а через Яна искусство унаследовали его сыновья и внуки, а также многие другие впоследствии известные мастера. </p>
	
</div>	
		</div>

	<div class="footer">
		<p><a href="sitemap.php">Карта сайта</a><br>
		<a href="feedback.php">Обратная связь</a><br>
		@2015 Юлия Власова
		</p>
	</div>
	
	<!-- Содержание -->	
	
</div>

</body>
</html>