<!DOCTYPE HTML>
<html>

<head>
<title>Упражнения тайцзи</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, inicial-scale = 1.0">
<link rel="stylesheet" type="text/css" href="../css/styleside.css">
<meta name="keywords" lang="ru" content=""/>
<meta name="description" content=""/>
<link rel="icon" type="image/png" href="../images/favicon.png" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
<script src="../js/stickMenu.js" type="text/javascript"></script>
<script src="../js/adaptive.js" type="text/javascript"></script>

</head>


<body>

<div class="wrapper">
<div class="logo">
<img src="../images/logo.png" alt="тайцзи логотип">
</div>
	<div class="header">
		<h1>Серебряная нить тайцзи</h1>
		
	</div>
	
<!-- Верхнее меню -->			
	
		<ul class="main_menu">
		<li><a href="index.php"><div class="menu_circle1 icon"> <p>Главная</p><img alt="главная" src="../images/main.png"></div></a></li>
		<li><a href="../CMS/?action=homepageNews"><div class="menu_circle2 icon"><p>Новости</p><img alt="новости" src="../images/news.png"></div></a></li>
		<li><a href="../CMS/?action=homepage"><div class="menu_circle3 icon"><p>Статьи</p><img alt="статьи" src="../images/articles.png"></div></a></li>
		<li><a href="../forum/index.php"><div class="menu_circle4 icon"><p>Форум</p><img alt="форум" src="../images/forum.png"></div></a></li>
		
		</ul>
		<div class="crutch"></div>


<!-- Боковое меню -->	
	
	<ul class="side_menu" id="menu">
		<li class="firstli"><a href="thaichi.php">Тайцзи</a>
			<ul>
				<li>
					<a href="thaichi_history.php">История</a>
				</li>
				<li>
					<a href="thaichi_media.php">Медиатека</a>
				</li>
				<li>
					<a href="thaichi_styles.php">Стили тайцзи</a>
				</li>
				<li>
					<a href="thaichi_schools.php">Школы тайцзи</a>
				</li>
			</ul>
		
		
		</li>
		<li><a href="cigun.php">Цигун</a>
		<ul>
				<li>
					<a href="cigun_history.php">История </a>
				</li>
				<li>
					<a href="cigun_media.php">Медиатека</a>
				</li>
				<li>
					<a href="cigun_styles.php">Виды цигуна</a>
				</li>
			</ul>
		
		</li>
		<li><a href="technics.php" class="active">Упражнения</a>
		<ul>
				<li>
					<a href="#" class="active">Упражнения тайцзи</a>
				</li>
				<li>
					<a href="cigun_tech.php">Упражнения цигуна</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="china.php">О Китае</a></li>
</ul>
	<div class="sideMenHidden"></div>
<!-- Боковое меню -->
<!-- Верхнее меню -->
<!-- Содержание -->	
	<div class="article">
		<div class="content_block">
		<h2>Упражнения тайцзи</h2>
		
		<h3>УПРОЩЁННЫЙ КОМПЛЕКС<br>
		24 ФОРМЫ<br>
		СТИЛЯ ЯН </h3><br>
		<h4>Общие рекомендации</h4>


		<p>Голова держится прямо, подбородок при этом чуть поджат. Должно быть такое ощущение, будто волосы на макушке тянут вверх. При этом создается впечатление, что голова находится в “подвешенном” состоянии. <br>
		Плечи естественно опущены и расслаблены. Руки округлые. Локти провисшие и немного согнуты. Пальцы рук естественно распрямлены. При формировании кисти в кулак или “крюк” пальцы также не напрягаются. <br>
		Тело естественно вытянуто и расслаблено, отдавая приоритет гибкости. <br>
		Талия расслаблена. Нужно запомнить, что все движения “выходят” из талии: <br>
		Ноги округлые. Бедра естественно напряжены. В позиции “лук-стрела” задняя нога полностью не выпрямляется. Колено передней ноги не выходит за вертикальную линию носка. </p><br>


		<h4>Динамика перемещений</h4>


		<p>Выполнять движения следует легко и непринужденно, сохраняя устойчивость тела на всем протяжении упражнений. Движения подобны плывущим облакам: спокойны и текучие. Мышцы расслаблены. В Китае говорят: “Когда выносите вперед силу, напряжение так слабо, что его можно сравнить с разматыванием необработанного шелка с кокона”. Во время занятий тайцзицюань необходимы гибкость и естественность. Это не означает, что исполнение должно быть неточным и безжизненным. Передвигаться нужно легко и мягко. Некоторые классические учителя описывали перемещения так: “Когда делаете шаг, это должно быть так тихо, словно ходит кошка”.<br>
		Необходимо осознать, что все движения направляются поясницей и проявляются в конечностях. Поэтому очень важно координировать работу ног, талии и рук, так как в тайцзицюань они представляются единым целым. <br>
		Каждая часть тела наводится в постоянном движении. Выполняющий не должен вести себя подобно марионетке. Нельзя фокусировать внимание только на руках, пренебрегая талией и ногами, которые являются главными несущими частями. <br>
		Дышать необходимо животом, то есть диафрагмой. Дыхание ритмичное, ровное, глубокое и координируется с “открытыми” и “закрытыми” движениями. “Открытые” движения обычно связаны с перемещениями вперед или разведением конечностей в стороны. “Закрытые” основываются на отходах или сведении конечностей. Выдох выполняется на “открытом”, вдох — на “закрытом” движении. <br>
		Первоначально следует темп выполнения упражнений сочетать с естественным дыханием. Со временем, когда дыхание станет глубоким и продолжительным, темп выполнения упражнений замедляется. Необходимо комбинировать “полноту” и “пустоту” и правильно чередовать их. “Полнота” и “пустота” связана с сознательной концентрацией мысли и контроле того или иного действия. При этом необходимо соблюдать полное сосредоточение и спокойствие, учитывая, что мысль “определяет движение”. При выполнении движений взгляд следует за руками или направлен вперед. Так как концентрации мысли в тайцзицюань придается особое значение, возникает возможность регулирования физиологических процессов организма, поэтому некоторые специалисты сравнивают тайцзицюань с “физическими упражнениями сознания” или “терапевтическими упражнениями пустой головы”. Изучать комплекс “24 формы” необходимо постепенно, последовательно осваивая всю серию форм. Комплекс “24 формы” выполняется в течение 4—6 минут. Количество упражнений для каждого занятия устанавливается по состоянию здоровья и количеству располагаемого времени. Допускается выполнение одной или нескольких частей и непрерывной последовательности. Лучшее время для занятий — утро, однако вечерние тренировки также пойдут на пользу. </p>

		<br>
		<h4>Желаем вам успеха! </h4>

		<br>
		<p>В пояснениях к тексту используются направления по часам циферблата. Таким образом, направление в исходном положении начала комплекса (рис. 1) будет: лицо — на 12 часов, спина — на 6 часов, слева — на 9 часов, справа — на 3 часа. </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image1.gif'>

		<p>Особенности постановки тела в тайцзицюань. </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image2.gif'>





		<h4>ОПИСАНИЕ КОМПЛЕКСА</h4>


		<h4>ФОРМА 1</h4>

		<h4>“НАЧАЛЬНАЯ ФОРМА”</h4>


		<p>На иллюстрациях сплошными линиями обозначены движения правой кисти и левой стопы, прерывистыми — левой кисти и правой стопы. </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image3.gif'>



		<p>1. Встать прямо, ноги на ширине плеч. Пальцы ног направлены вперед, руки — в свободном состоянии. Смотреть перед собой. <br>
		Обратить внимание: голову и шею держать прямо, подбородок слегка опущен вниз. Грудь не выпячивать, живот не поджимать. </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image4.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image5.gif'>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image6.gif'>





		<p>2. Медленно поднять руки перед собой до уровня плеч, ладонями вниз (рис. 2,3). <br>
		3. Одновременно с плавным движением кистей вниз чуть присесть. При этом движении рук локти свободно опускаются вниз. Смотреть перед собой (рис. 4). <br>
		Обратить внимание: тело должно быть в вертикальном положении, плечи и локти опущены. Пальцы рук чуть согнуты. Вес тела равномерно распределен на обе ноги. При сгибании ног талия расслаблена, ягодицы слегка втянуты. Опускание рук должно координироваться со сгибанием ног. </p>

		<h4>ФОРМА 2</h4>

		<h4>“ПОГЛАЖИВАНИЕ ГРИВЫ ДИКОЙ ЛОШАДИ”</h4>


		<img alt="упражнения тайцзи" src='../images/thaiEx/Image7.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image8.gif'>


		<p>1. Медленно повернуть корпус вправо (на 1 час) и переместить вес на правую ногу, подняв правую кисть и предплечье к верхней правой части грудной клетки. Одновременно левая кисть подводится по дуге под правую кисть. Ладони обращены друг к другу, как будто удерживая мяч. (В дальнейшем это движение будет называться “держать мяч”). Поднести левую стопу к правой опорной ноге, носок касается пола. Смотреть на правую кисть (рис. 5, 6). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image9.gif'>


		<p>2. Согнуть колено опорной ноги и повернуть корпус налево (10 часов), а левой ногой сделать шаг на 8–9 часов, переместив основной вес на левую ногу. При этом правая нога выпрямляется и ноги формируются в левую позицию “лук-стрела”. При повороте корпуса поднять левую кисть до уровня глаз. Ладонь обращена наклонно вверх, рука в локте слегка согнута. Одновременно опустить правую кисть в сторону от правого бока ладонью вниз пальцами вперед. Смотреть на левую кисть (Рис.7—9). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image11.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image10.gif'>


		<p>3. Медленно смещаясь назад, переместить вес на правую ногу. Носок левой стопы при этом отрывается от пола. Перед выполнением следующего движения развернуть левую стопу наружу. Затем, согнуть левую ногу, поворачиваясь корпусом налево. Вес тела перенести на левую ногу, делая слева от грудной клетки движение “держать мяч”, левая кисть сверху. Далее поднести правую стопу к левой опорной ноге (рис. 12). В промежуточном положении пальцы ноги касаются пола. Смотреть на левую кисть (рис. 10—12). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image12.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image13.gif'>


		<p>4. Выполнить правую позицию “лук-стрела”, сделав правой ногой шаг вперед в направлении 9 часов и выпрямив левую ногу. Одновременно корпус слегка поворачивается направо и кисть медленно поднимается до уровня глаз ладонью наклонно вверх. Рука в локте согнута. В то же время левая ладонь двигается вниз, в сторону от левого бока. Смотреть на правую кисть (рис.13, 14). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image14.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image15.gif'>

		<p>5. Повторить движения пункта 3, но в правую сторону (рис. 15—17). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image16.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image17.gif'>
		<p>6. Повторить движения пункта 4, но в левую сторону (рис. 18, 19). <br>
		Обратить внимание: корпус должен быть все время в вертикальном положении, грудная клетка расслаблена. Движения, рук округлые. Не вытягивать расходящееся руки. Использовать талию как “ось” при вращении корпуса. <br>
		Движения при выполнении позиции “лук-стрела” и разведении рук — плавные и хорошо координированы между собой. Принимая позицию “лук-стрела”, следует вначале ставить стопу на пятку. Находясь в позиции, необходимо следить, чтобы колено передней ноги не заходило за пальцы стопы. Задняя нога выпрямлена, образуя по отношению к земле угол в 45°. Внутреннее расстояние между линиями пяток составляет 10–30 сантиметров. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 3</h4>

		<h4>“БЕЛЫЙ АИСТ РАСПРАВЛЯЕТ КРЫЛЬЯ”</h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image18.gif'>


		<p>1. Поворачивая корпус слегка влево (8 часов), выполнить движение “держать мяч” перед левой стороной грудной клетки. Левая кисть сверху. Смотреть на левую кисть (рис. 20). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image19.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image20.gif'>

		<p>2. Поднести правую ногу на полшага к левой (см. рис. 20) и перенести вес тела на правую ногу, медленно повернув корпус направо (10 часов), разводя руки в стороны. При этом смотреть на правую кисть. Далее вынести левую стопу немного вперед и поставить ее на носок. (Выполняется “пустая” позиция. Обе ноги слегка согнуты). Одновременно с выносом левой стопы корпус поворачивается немного влево (9 часов) и правая кисть устанавливается напротив правого виска ладонью на себя, а левая — ладонью вниз чуть впереди от левого бедра. Смотреть перед собой (рис. 21, 22). <br>
		Обратить внимание: грудь не выпячивать, при движениях вверх или вниз руки округлые. Перемещение центра тяжести на правую ногу координируется с выносом рук. В конечном положении направление на 9 часов. </p>

		<h4>Р А З Д Е Л   II. </h4>

		<h4>ФОРМА 4</h4>

		<h4>“ЧИСТИТЬ КОЛЕНО С ОБЕИХ СТОРОН”</h4>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image21.gif'>

		<p>Повернуть корпус слегка влево (8 часов). При этом правая кисть движется вниз, а левая — вверх. Затем повернуть корпус вправо (11 часов), совершая правой кистью круговое движение мимо живота в бок до уровня уха. Левая рука движется по дуге направо вниз. В конечном положении (см. рис. 25) правая рука вынесена в бок и слегка согнута, ладонь обращена наклонно вверх, а левая находится перед грудной клеткой ладонью вниз. Смотреть на правую кисть (рис. 23–25). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image22.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image23.gif'>

		<p>2. Повернуть корпус налево (9 часов), левой ногой сделав шаг в том же направлении для принятия левой позиция “лук-стрела”. Одновременно вести правую кисть мимо правого уха и, следуя повороту корпуса, “толкнуть” вперед на уровне лица. В то же время левой кистью сделать круговое движение вокруг левого колена к левому боку. В конечном положении левая ладонь направлена вниз пальцами вперед. Смотреть на кончики пальцев правой кисти (рис. 26, 27). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image24.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image25.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image26.gif'>

		<p>3. Медленно перенести вес тела на правую ногу, согнув ее в колене. Носок левой стопы при этом отрывается от пола. Затем, разворачивая носок левой стопы наружу, медленно согнуть левую ногу и перенести на нее вес тела, поворачиваясь налево. Одновременно с переносом веса тела на левую ногу повернуть левую ладонь кверху, и, слегка согнув руку, вести ее по дуге до уровня плеча. При этом правая кисть, следуя повороту корпуса, движется по дуге к левой стороне грудной клетки ладонью вниз. Поднести правую стопу к левой ноге, Пальцы правой ноги в промежуточном положении касаются пола. Смотреть на левую кисть (рис. 28—30). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image27.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image28.gif'>

		<p>4. Повторить движения пункта 2, но в правую сторону (рис. 31–32). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image29.gif'>

		<p>5. Повторить движения пункта 3, но в правую сторону (рис. 33–35). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image30.gif'>

		<p>6. Повторить движения пункта 2 (рис. 36, 37). Обратите внимание: корпус” прямой, талия расслаблена; при “толкании” плечи и локти опущены. Движения кистей координируются с движениями талии и бедер. В позиции “лук-стрела” внутреннее расстояние между линиями пяток — около 30 сантиметров. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 5</h4>

		<h4>“ИГРА НА ЛЮТНЕ”</h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image31.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image32.gif'>


		<p>Подшагнуть правой ногой к левой и перенести вес тела на правую ногу, повернув корпус слегка вправо (10–11 часов). При этом левая стопа поднимается и выставляется вперед на пятку. (Выполняется левая “пустая” позиция). Одновременно левая кисть выносится круговым движением до уровня лица ладонью вправо, а правая кисть опускается к внутренней стороне левого локтя ладонью влево. Смотреть на указательный палец левой кисти (рис. 38—40). <br>
		Обратить внимание: положение тела устойчивое и естественное, грудная клетка расслаблена, плечи и локти опущены. При выполнении правой ногой подшагивания медленно ставить стопу в позицию, опуская сначала на пальцы. Перемещение веса тела на правую ногу координируется с выносом левой руки. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 6</h4>

		<h4>“РАЗВЕДЕНИЕ РУК В СТОРОНЫ”</h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image33.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image34.gif'>

		<p>Слегка повернуть корпус вправо. При этом правая кисть движется по дуге мимо живота, а затем вверх до уровня плеча ладонью вверх, рука слегка согнута. Одновременно с восходящим движением правой руки левая ладонь медленно поворачивается вверх. Смотреть при повороте корпуса сначала на правую, а затем на левую кисть (рис. 41–42). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image35.gif'>

		<p>2. С началом движения правой кисти (cм. рис. 42) левая стопа поднимается и делает шаг назад. Нога ставится медленно на пол сначала пальцами, а затем всей стопой. Одновременно правая кисть ведется вперед мимо правого уха, а левая движется в направлении левого бока ладонью вверх. Перенести вес тела на левую ногу для правой “пустой” позиции, вращая правую стопу до тех пор, пока она не будет направлена пальцами вперед. При этом поворачивать корпус влево, делая “толкающее” движение вперед правой рукой. Левая рука в этот момент подходит к левому боку ладонью вверх. Смотреть на правую кисть (рис. 43–44). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image36.gif'>

		<p>3. Медленно повернуть корпус налево, поднимая левую кисть чуть в бок до уровня плеча ладонью вверх. При этом правая кисть медленно поворачивается ладонью вверх. При повороте тела смотреть сначала на левую, а затем на правую кисть (рис. 45). <br>
		4. Повторить движения пунктов 2, 3 в правую и левую стороны (рис. 46–53). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image37.gif'>

		<p>Обратить внимание: при выносе и возврате кисти двигаются по дугам, талия и бедра расслаблены. Повороты талии координируются с движениями кистей. При отступлении назад ставить на пол вначале носок, а затем всю стопу. Одновременно с поворотом тела разворачивать переднюю стопу носком вперед. В положении с разведенными в стороны руками носок передней стопы касается пола. При перемещении смотреть сначала на кисть, двигающуюся в направлении поворота, а затем переводить взгляд на другую. В конечном положении направление на 9 часов. </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image38.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image39.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image40.gif'>


		<h4>Р А З Д Е Л   III</h4>

		<h4>ФОРМА 7</h4>

		<h4>“ЗАХВАТ ПТИЧЬЕГО ХВОСТА”</h4>

		<h4> (левый вариант) </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image41.gif'>

		<p>1. Повернуть корпус немного вправо (11—12 часов), ведя правую кисть по дуге вверх до уровня плеча ладонью вверх. Одновременно с восходящим движением правой кисти левая ладонь медленно поворачивается наклонно вниз. Смотреть на левую кисть (рис. 54). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image42.gif'>

		<p>2. Повернуться направо (12 часов), перенеся вес тела на правую ногу. Сделать движение “держать мяч” и одновременно поднести левую ногу к правой. В промежуточном положении пальцы ноги касаются пола. Смотреть на правую кисть (рис. 55–56). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image43.gif'>

		<p>3. Повернуть корпус влево, делая левой нотой шаг вперед в направлении 9 часов для левой позиции “лук-стрела”. Одновременно вынести левую руку вперед до уровня плеча ладонью на себя. При этом правая кисть опускается в сторону от правого бока ладонью вниз. Смотреть на левую кисть (рис. 57, 58). <br>
		Обратить внимание: обе руки округлые; необходимо координировать разведение рук, поворот талии и сгибание ног. </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image44.gif'>

		<p>4. Развернуть корпус слегка влево (8 часов), повернув левую кисть при этом ладонью вниз. Одновременно поднести к левому локтю правую кисть ладонью вверх. Затем медленно поворачивать корпус направо. При этом кисти двигаются по дугам вниз и вверх до тех пор, пока правая кисть будет вынесена в бок до уровня плеча ладонью вверх, а левое предплечье будет находиться вдоль грудной клетки ладонью вовнутрь. Одновременно перенести центр тяжести на правую ногу. Смотреть на правую кисть (рис. 59,60). <br>
		Обратить внимание: опуская кисти вниз не наклоняться вперед и не выпячивать ягодицы. Руки следуют за поворотом талии и двигаются по дугам. </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image45.gif'>

		<p>5. Повернуть корпус влево, согнув при этом правую руку и помещая правую ладонь напротив внутренней стороны левого запястья. Повернуть корпус дальше, в направлении 9 часов, и “давить” обеими кистями медленно вперед. Левая рука при этом округлая, ладони обращены друг к другу и находятся на расстоянии 5 сантиметров. Одновременно вес тела переносится на левую ногу, для принятия левой позиции “лук-стрела” (рис. 61, 62). <br>
		Обратить внимание: при “давлении” руками сохранять корпус в вертикальном положении; движение кистей координируется с поворотом талии и сгибанием передней ноги. </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image46.gif'>

		<p>6. При прохождении правой кисти над запястьем левой руки левая ладонь поворачивается вниз. Далее правая рука проносится по. небольшой дуге вперед и вправо, пока не окажется на одном уровне с левой кистью на ширине плеч. Затем вес тела переносится на правую ногу. При этом кисти немного сводятся перед животом ладонями наклонно вниз, а носок левой стопы отрывается от пола. Смотреть перед собой (рис. 63 —65). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image47.gif'>

		<p>7. Медленно перенести вес тела на левую ногу, делая ладонями “толкающее” движение по дуге вверх и вперед до уровня плеч. При этом встать в левую позицию “лук-стрела”. Смотреть перед собой. В конечном положении направление на 9 часов (рис. 66). </p>

		<h4>ФОРМА 8</h4>

		<h4>“ЗАХВАТ ПТИЧЬЕГО ХВОСТА”</h4>

		<h4> (правый вариант) </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image48.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image49.gif'>

		<p>1. Перенести вес тела на правую ногу и повернуть корпус направо (12 часов), развернув пальцы левой стопы вовнутрь. Одновременно сделать правой кистью горизонтальное движение по дуге вправо. Ладони обеих рук направлены наружу (рис. 67–68). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image50.gif'>

		<p>2. Перенести вес тела на левую ногу и поставить правую стопу около левой. Пальцы правой стопы в промежуточном положении касаются пола. Одновременно сделать движение “держать мяч” у левой стороны грудной клетки. Левая кисть сверху. Смотреть на левую кисть (рис. 69, 70). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image51.gif'>

		<p>3, Повторить движения по пунктам 3—7 формы 7, но в правую сторону. В конечном положении направление на 3 часа (Рис. 71–80). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image52.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image53.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image54.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image55.gif'>

		<h4>Р А З Д Е Л   IV</h4>

		<h4>ФОРМА 9</h4>

		<h4>“ОДИНОЧНЫЙ ХЛЫСТ”</h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image56.gif'>

		<p>1. Перенести вес тела на левую нору и повернуть пальцы левой стопы вовнутрь. Одновременно развернуть корпус влево (11 часов), перемещая обе кисти в том же направлении; <br>
		Левая кисть проносится сверху на уровне плеча и выносится в бок ладонью наружу. Правая кисть движется мимо живота к левому боку. Ладонь Правой руки в конечном положении располагается наклонно вовнутрь. Смотреть на левую кисть. (рис. 81–82). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image57.gif'>

		<p>2. Повернуть корпус направо (1 час) и перенести вес на правую ногу. При этом вести правую кисть вправо и вверх до уровня плеча, развернув ладонь в конце движения наружу. Одновременно левая кисть движется по дуге вниз и затем, ми мо живота, вверх до правого плеча ладонью вовнутрь. С началом восходящего движения левой кисти левая нога подносится к правой. При подходе левой кисти к правому плечу правая кисть небольшим поворотом от себя формируется в “крюк” сжиманием кончиков пальцев вместе в направлении к низу. В конечном положении пальцы левой стопы касаются пола. Смотреть на левую кисть (рис. 83–84). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image58.gif'>

		<p>3. Повернуть корпус налево (10 часов) и сделать левой ногой шаг вперед к 8–9 часам для левой позиции “лук-стрела”. При переносе веса тела на левую ногу медленно повернуть левую ладонь наружу, “толкая” вперед. Смотреть на кончики пальцев левой руки (рис. 85–86). <br>
		Обратить внимание: корпус вертикальный, талия расслаблена, плечи опущены. Все переходные движения должны быть хорошо скоординированы между собой. В конечном положении правая рука слегка согнута, а локоть левой руки находится над левым коленом. </p>

		<h4>ФОРМА 10</h4>

		<h4>“РАЗГОНЯТЬ РУКАМИ ОБЛАКА” </h4>
		<h4> (левый вариант) </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image59.gif'>

		<p>1. Перенести вес тела на правую ногу. Медленно поворачиваясь направо в направлении 1—2 часов, повернуть левую стопу вовнутрь. При этом сделать левой кистью движение по дуге мимо живота к правому плечу. Ладонь у живота поворачивается вверх. При подходе левой кисти к правому плечу правая кисть открывается ладонью наружу. Смотреть на левую кисть (рис.87–89). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image60.gif'>

		<p>2. Медленно повернуться влево (10–11 часов), переместив вес тела на левую ногу. При этом левая кисть движется по дуге мимо лица, а правая — по дуге вниз. Вместе с восходящим движением правой кисти поставить правую стопу параллельно левой на расстоянии 10—20 см. При подходе правой кисти к левому плечу левая ладонь медленно поворачивается наружу. Правая ладонь в этот момент обращена в сторону лица (рис. 90–91). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image61.gif'>

		<p>3. Медленно поворачиваться вправо в направлении 1—2 часов. При этом нести правую кисть вправо мимо лица. Левая кисть движется по дуге мимо живота вверх до уровня плеча. При движении левой кисти вверх сделать левой ногой шаг в сторону. Правая кисть при этом медленно поворачивается ладонью наружу. Смотреть на левую кисть (рис. 92–94). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image62.gif'>

		<p>4. Повторить движения пунктов 2 и 3 (рис. 95—101). <br>
		Обратить внимание: для поворота корпуса в качестве оси использовать позвоночник. Талия и бедра расслаблены. Не делать резких движений по вертикали. Движения рук – естественные, округлые и следуют за движениями талии. Темп медленный и ровный. При движении нижних конечностей добиться хорошей балансировки. Следить взглядом за кистью, двигающейся перед лицом. В конечном положении направление на 10–11 часов. </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image63.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image64.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image65.gif'>

		<h4>ФОРМА 11</h4>

		<h4>“ОДИНОЧНЫЙ ХЛЫСТ” </h4>


		<img alt="упражнения тайцзи" src='../images/thaiEx/Image66.gif'>

		<p>1. Повернуть корпус направо (1 час), перемещая правую кисть по дуге мимо лица вправо. При этом левая кисть движется по окружности мимо живота к правому плечу. При подходе левой кисти к правому плечу правая кисть небольшим поворотом от себя формируется в “крюк”. Вес тела при этом переносится на правую ногу, а пятка левой стопы отрывается от пола. В конечном положении центр тяжести на правой ноге, левое колено направлено наружу, носок стопы касается пола. Смотреть на левую кисть (рис. 102—104). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image67.gif'>

		<p>2. Повторить движения пункта 3 формы 9 (рис. 105–106). </p>


		<h4>Р А З Д Е Л   V</h4>

		<h4>ФОРМА 12</h4>

		<h4>“ПОГЛАЖИВАНИЕ ЛОШАДИ” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image68.gif'>

		<p>1. Поднести правую стопу на полшага к левой и медленно перенести вес на правую ногу, поворачиваясь вправо на 10 часов и принимая левую “пустую” позицию. (Носок левой стопы касается пола, пятка приподнята). Одновременно правая кисть раскрывается, и обе ладони поворачиваются вверх. Руки чуть согнуты. Смотреть на левую кисть (рис. 107). <br>
		2. Повернуть корпус влево (9 часов), “толкая” правой ладонью вперед мимо правого уха, кончики пальцев находятся на уровне глаз. Одновременно левая кисть движется в сторону левого бока ладонью вверх. Носок левой стопы при этом выносится чуть вперед. Смотреть на правую кисть (рис. 108). Обратить внимание: корпус вертикальный, плечи опущены. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 13</h4>

		<h4>“МАХ ПРАВОЙ НОГОЙ”</h4>


		<img alt="упражнения тайцзи" src='../images/thaiEx/Image69.gif'>

		<p>1. Немного развернуть корпус вправо (10 часов) и вести левую кисть пальцами вверх мимо правого запястья ладонью на себя. При этом правая рука остаются на месте. Одновременно с началом разведения кистей в стороны поднять левую стопу и сделать шаг вперед к 8 часам для левой позиции “лук-стрела”. Стопа устанавливается на пол развёрнутой носком наружу. Ладони направлены от себя. Смотреть перед собой (рис. 109—111). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image70.gif'>

		<p>2. Сделать “черпающее” движение рукам по дугам вовнутрь и скрестить их в запястьях перед грудью. Правая кисть снаружи. Обе ладони повернуты к себе. Одновременно со скрещиванием рук поднести правую стопу к левой. Пальцы ног в промежуточном положении касаются пола. Смотреть перед собой (рис. 112). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image71.gif'>

		<p>3. Вместе с выносом бедра развести кисти чуть в стороны, поворачивая корпус к 8 часам. Затем развести руки дальше на уровне плеч ладонями наружу и одновременно медленно вынести стопу пяткой вперед в направлении 10 часов. Смотреть на правую кисть (рис. 113, 114). <br>
		Обратить внимание: сохранять равновесие, при выносе правой стопы левая нога слегка согнута. “Мах” ногой “фокусирован” на пятке. Разведение рук координируется с выносом правой ноги. Правая рука над правой ногой. Руки слегка согнуты в локтях. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 14</h4>

		<h4>“ВЫНОС ОБЕИХ РУК”</h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image72.gif'>

		<p>1. Возвратить правую стопу к колену опорной ноги, оставляя бедро на месте. Вести руки по дугам по сторонам корпуса, пронося кисти мимо правого колена ладонями вверх. Смотреть перед собой (рис. 115–116). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image73.gif'>

		<p>2. Поставить правую стопу в направлении 10 часов, медленно переместив вес тела на правую ногу и принимая правую позицию “лук-стрела”. Одновременно кисти рук пронести по дугам назад и медленно сформировать их в кулаки вращением наружу с последующим их выносом вверх и вперед для “клещеобразного” движения. Кулаки заканчивают движениена уровне ушей в 10—20 см друг от друга. Костяшки кулаков направлены вверх и чуть назад. Смотреть в направлении выноса рук (рис. 117–118). <br>
		Обратить внимание: держать голову и шею прямо, талия и бедра расслаблены. Кулаки сжаты без напряжения. Плечи и локти опущены, руки округлые. В конечном положении направление на 10 часов. </p>

		<h4>ФОРМА 15</h4>

		<h4>“ПОВОРОТ И МАХ ЛЕВОЙ НОГОЙ” </h4>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image74.gif'>

		<p>1. Медленно перенести вес тела на левую ногу и повернуть корпус влево (6 часов). При этом развернуть носок правой стопы вовнутрь. Одновременно раскрыть оба кулака, разводя кисти по дугам в стороны ладонями наружу. Смотреть на левую кисть (рис. 119–120). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image75.gif'>

		<p>2. Перенести вес тела на правую ногу, опуская при этом кисти вниз. Одновременно с подтягиванием левой ноги к правой — руки делают “черпающее” движение по дугам вовнутрь и скрещиваются в запястьях перед грудью. Левая кисть снаружи, обе ладони повернуть к себе. Левая нога в промежуточном положении касается носком пола. Смотреть перед собой (рис. 121, 122). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image76.gif'>

		<p>3. Поднять бедро и немного развести руки. Затем вынести стопу пяткой вперед в направлении 4 часов с одновременным разведением рук в стороны на уровне плеч ладонями наружу. Руки слегка согнуты. Смотреть на левую кисть. В конечном положении направление на 4 часа (рис. 123, 124). </p>


		<h4>Р А З Д Е Л   VI</h4>
		<h4>ФОРМА 16</h4>

		<h4>“ТОЛКАНИЕ ВНИЗ И ПОЗИЦИЯ НА ОДНОЙ НОГЕ”</h4>
		<h4> (левый вариант) </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image77.gif'>

		<p>1. Возвратить левую стопу к колену опорной ноги и немного согнуть левую руку. Затем повернуть корпус вправо (7 часов). Вместе с поворотом левая кисть двигается по дуге мимо лица к правому плечу, поворачиваясь ладонью вовнутрь. При подходе левой кисти к правому плечу кисть правой руки формируется в “крюк”. Смотреть на правую кисть (рис. 125, 126). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image78.gif'>

		<p>2. Немного присесть на правой ноге и вытянуть левую в сторону к 2–3 часам. Опуститься и развернуть корпус влево (4 часа). При этом вести левую кисть вниз вдоль внутренней стороны левой ноги, повернув ладонь в конце движения вправо. Смотреть на левую кисть (рис. 127, 128). <br>
		Обратить внимание: при толкании вниз повернуть пальцы правой стопы наружу и выпрямить левую ногу. Стопы на одной линии, подошвы на полу. Не наклонять корпус слишком вперед. </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image79.gif'>

		<p>З. Повернуть пальцы левой стопы наружу, а правой — вовнутрь. Выпрямить правую ногу, согнув левую, на которую переносится вес и слегка повернуть корпус налево (3 часа), медленно поднимаясь в движении вперед. Одновременно вести левую кисть пальцами вперед, ладонь обращена вправо. Правая кисть находится за спиной в форме “крюка”, кончики пальцев обращены назад. Смотреть на левую кисть (рис. 129). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image80.gif'>

		<p>4. Медленно вынести правое бедро вверх. При этом правая кисть раскрывается и выносится вперед мимо наружной части правого бедра. Одновременно вести левую кисть вниз, в сторону от левого бедра. Ладонь направлена вниз. Локоть правой руки в конечном положении находится над правым коленом, пальцы направлены вверх, ладонь обращена влево. Смотреть на правую кисть (рис. 130, 131). <br>
		Обратить внимание: корпус прямой, опорная нога слегка согнута. Пальцы правой стопы естественно опущены вниз. В конечном положении направление на З часа. </p>

		<h4>ФОРМА 17</h4>

		<h4>“ТОЛКАНИЕ ВНИЗ И ПОЗИЦИЯ НА ОДНОЙ НОГЕ”</h4>

		<h4> (правый вариант) </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image81.gif'>

		<p>1. Поставить правую стопу носком на пол и повернуть корпус налево (12 часов), вращаясь на пальцах левой стопы. При этом правая кисть, следуя повороту корпуса, двигается к левому плечу пальцами вверх, в то время как левая кисть выносится вбок до уровня плеча и формируется в “крюк”. Смотреть на левую кисть (рис. 132, 133). <br>
		2. Повторить движения пунктов 2–4 формы 16, но в правую сторону. В конечном положении направление на 3 часа (рис. 134–138). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image82.gif'>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image83.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image84.gif'>


		<h4>Р А З Д Е Л   V I I</h4>
		<h4>ФОРМА 18</h4>

		<h4>“РАБОТА НА ЧЕЛНОКЕ С ОБЕИХ СТОРОН”</h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image85.gif'>

		<p>1. Одновременно с опусканием левой стопы на пол пальцами наружу повернуть корпус влево (1 час). Затем, слегка приподнимая правую пятку, встать на полусогнутых ногах в позицию со “скрещенными” ногами. При этом сделать движение “держать мяч” перед левой стороной грудной клетки, левая кисть сверху. Далее поднести правую стопу к левой ноге. Пальцы правой стопы в промежуточном положении касаются пола. Смотреть на левую кисть (рис. 139–141). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image86.gif'>

		<p>2. Повернуть корпус направо, делая при этом правой ногой шаг вперед для правой позиции “лук-стрела”. Одновременно вести правую кисть вверх к правому виску, ладонь в конечном положении повернута наклонно вверх. При этом левая ладонь выносится вперед и вправо вверх до уровня лица. Смотреть на левую кисть (рис. 142–144). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image87.gif'>

		<p>3. Повернуть корпус немного вправо (5 часов), перемещая часть веса на правую ногу. Пятка левой стопы при этом отрывается от пола. Затем перенести полностью вес на правую ногу, подтянув к ней левую стопу. Пальцы стопы. в промежуточном положении касаются пола. Сделать движение “держать мяч” перед правой стороной грудной клетки. Правая кисть сверху. Смотреть на правую кисть (рис. 145, 146). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image88.gif'>

		<p>4. Повторить движения пункта 2, но в левую сторону (рис. 147–149). <br>
		Обратить внимание: при выносе рук вперед не наклоняться и плечи не поднимать. Движения рук координируются с движениями талии и ног. В позиции “лук-стрела” внутреннее расстояние между линиями пяток составляет примерно 30 см. В конечном положении направление на 2 часа. </p>

		<h4>ФОРМА 19</h4>

		<h4>“ИГОЛКА НА ДНЕ МОРЯ” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image89.gif'>

		<p>Подтянув правую ногу на полшага к левой, перенести вес тела на правую ногу. Левая нога при этом отрывается от пола. Одновременно правая рука двигается вниз, а затем вверх на себя к правому уху. Ладонь у уха обращена к себе. Левая кисть совершает круговое движение вперед и вниз. Корпус при этом разворачивается вправо в направлении 4 часов. Далее опустить левую стопу носком на пол. (Выполняется левая “пустая” позиция). Одновременно правая кисть совершает движение по дуге вниз пальцами вперед, а левая отходит к левому бедру ладонью вниз. Корпус при этом разворачивается влево в направлении 3 часов. Смотреть в пол (рис. 150–151). <br>
		Обратить внимание: не слишком наклоняться вперед; голова в вертикальном положении. Левая нога слегка согнута, ягодицы поджаты. В конечном положении направление на 3 часа. </p>

		<h4>ФОРМА 20</h4>

		<h4>“МЕЛЬКАЮЩАЯ РУКА” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image90.gif'>

		<p>Повернуть корпус немного вправо (4 часа) и сделать шаг вперед левой ногой для левой позиции “лук-стрела”. При этом поднять правую кисть до уровня правого виска ладонью от себя наклонно вверх. Одновременно левая ладонь движется чуть вверх, а затем выносится вперед. Кончики пальцев на уровне носа. Смотреть на левую кисть (рис. 152–154). <br>
		Обратить внимание: корпус вертикальный, талия и бедра расслаблены. При выносе левой ладони вперед, руку полностью не выпрямлять. Движения координировать с принятием позиции “лук-стрела”. Мышцы спины при этом расслаблены. Внутреннее расстояние между линиями пяток около 10 см. В конечном положении направление на 3 часа. </p>


		<h4>Р А З Д Е Л   V I I I</h4>
		<h4>ФОРМА 21</h4>

		<h4>“ПОВОРОТ С ОТКЛОНЕНИЕМ И ВЫНОС СЖАТОЙ КИСТИ” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image91.gif'>

		<p>1. Перенести вес на правую ногу, развернув корпус вправо (6 часов). Пальцы левой стопы при этом отрываются от пола. Затем снова перенести вес на левую ногу, предварительно развернув левую стопу вовнутрь. Одновременно с перемещением веса тела на левую ногу вести правую кисть по дуге ладонью вниз и сжать пальцы в кулак у живота, костяшки кулака направлены вверх. При этом левая кисть совершает небольшое движение в сторону лба. Ладонь повернута наклонно наружу. Смотреть перед собой (рис. 155–156). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image92.gif'>

		<p>2. Повернуть корпус направо (8 часов) и вынести по дуге правый кулак внешней стороной наружу. При этом левая кисть опускается к левому боку ладонью вниз. Одновременно, правая нога, двигаясь по окружности по часовой стрелке, становится в положение стопой развернутой наружу. (Принимается правая “пустая” позиция). Смотреть на правый кулаки (рис. 157, 158). </p>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image93.gif'>

		<p>3. Перенести вес на правую ногу и выставить вперед левую для принятия позиции “лук-стрела”. Одновременно вынести левую кисть чуть вверх и вперед ладонью наклонно вниз. При этом правый кулак отводится к правому боку и внешней стороной направлен вниз. Смотреть на левую кисть (рис. 159, 160). <br>
		4. Стать в левую позицию “лук-стрела” с одновременным выносом правого кулака вперед на уровне груди. Кулак в конце движения в вертикальном положении. При этом левая ладонь подводится к локтю правой руки с внутренней стороны. Смотреть на правый кулак (рис. 161). <br>
		Обратить внимание: правый кулак сжат без напряжения, правое плечо следует за выносом кулака, вытягиваясь немного вперед. Плечи и локти опущены, правая рука чуть согнута. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 22</h4>

		<h4>“ЗАВЕРШАЮЩАЯ” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image94.gif'>

		<p>1. В момент подведения левой ладони под правое предплечье правый кулак раскрывается ладонью вверх. Левая ладонь проводится под правым предплечьем и выносится влево. Ладони при этом обращены кверху. Далее перенести вес тела на правую ногу, немного подтягивая руки к себе. Носок левой стопы при этом отрывается от пола. Смотреть перед собой (рис. 162–164). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image95.gif'>

		<p>2. Перед грудью повернуть ладони вниз, а затем вынести их вперед и вверх до уровня плеч ладонями вперед. Одновременно встать в левую позицию “лук-стрела”. Смотреть перед собой (рис. 165–167).<br>
		Обратить внимание: не отклоняться назад, при “откате” ягодицы не выпячивать. Плечи расслаблены. При “толкании” руки не должны быть полностью выпрямлены, расстояние между кистями не превышает ширину плеч. В конечном положении направление на 9 часов. </p>

		<h4>ФОРМА 23</h4>

		<h4>“ПЕРЕСЕЧЕНИЕ РУК” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image96.gif'>

		<p>1. Согнув правую ногу, перенести на нее вес тела и повернуть корпус направо (1 час), пальцы левой стопы при этом развернув вовнутрь. Одновременно развести кисти по горизонтальной дуге в стороны ладонями наружу. Руки при этом чуть согнуты. Вес тела на правой ноге. Смотреть на правую кисть (рис. 168–169). </p>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image97.gif'>
		<img alt="упражнения тайцзи" src='../images/thaiEx/Image98.gif'>


		<p>2. Медленно перенести вес тела на левую ногу. Затем поставить правую стопу к левой на ширине плеч и выпрямить ноги. Одновременно руки двигаются по дугам вниз и вверх так, чтобы они “пересеклись” в запястьях сначала перед животом, а затем перед грудью. Правая рука снаружи. Обе ладони обращены вовнутрь. Смотреть перед собой. В конечном положении направление на 12 часов. (рис. 170, 171). Обратить внимание: при разведении и “скрещивании” рук — вперед не наклоняться. Принимая позицию “ноги на ширине плен”, тело и голова в вертикальном положении, подбородок слегка поджат, руки округлые, плечи опущены. </p>

		<h4>ФОРМА 24</h4>

		<h4>“ЗАКЛЮЧИТЕЛЬНАЯ” </h4>

		<img alt="упражнения тайцзи" src='../images/thaiEx/Image99.gif'>

		<p>Повернуть ладони наружу и медленно опустить руки по сторонам тела, сделав глубокий вдох (выдох удлиннен). При опускании рук тело должно быть расслаблено. Смотреть перед собой. Восстановив дыхание, поставить левую стопу к правой. Затем немного походить (рис. 172–174). </p>


	</div>
		</div>

	<div class="footer">
		<p><a href="sitemap.php">Карта сайта</a><br>
		<a href="feedback.php">Обратная связь</a><br>
		@2015 Юлия Власова
		</p>
	</div>

	<!-- Содержание -->	
	
</div>

</body>
</html>