<!DOCTYPE HTML>
<html>

<head>
<title>Стили тайцзи</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, inicial-scale = 1.0">
<link rel="stylesheet" type="text/css" href="../css/styleside.css">
<meta name="keywords" lang="ru" content=""/>
<meta name="description" content=""/>
<link rel="icon" type="image/png" href="../images/favicon.png" />
<script type="text/javascript" src="../js/jquery-1.4.2.js"></script>
<script src="../js/tabs.js" type="text/javascript"></script>
<link rel="stylesheet" href="../css/tabs.css">
<script src="../js/stickMenu.js" type="text/javascript"></script>
<script src="../js/adaptive.js" type="text/javascript"></script>
</head>


<body>
<noscript>
Вероятно, у вас отключен JavaScript.
</noscript>
<div class="wrapper">
<div class="logo">
<img src="../images/logo.png" alt="тайцзи логотип">
</div>
	<div class="header">
		<h1>Серебряная нить тайцзи</h1>
		
	</div>
	
<!-- Верхнее меню -->			
	
		<ul class="main_menu">
		<li><a href="index.php"><div class="menu_circle1 icon"> <p>Главная</p><img alt="главная" src="../images/main.png"></div></a></li>
		<li><a href="../CMS/?action=homepageNews"><div class="menu_circle2 icon"><p>Новости</p><img alt="новости" src="../images/news.png"></div></a></li>
		<li><a href="../CMS/?action=homepage"><div class="menu_circle3 icon"><p>Статьи</p><img alt="статьи" src="../images/articles.png"></div></a></li>
		<li><a href="../forum/index.php"><div class="menu_circle4 icon"><p>Форум</p><img alt="форум" src="../images/forum.png"></div></a></li>
		
		</ul>
		<div class="crutch"></div>
<!-- Боковое меню -->	
	
	<ul class="side_menu" id="menu">
		<li class="firstli"><a href="thaichi.php" class="active">Тайцзи</a>
			<ul>
				<li>
					<a href="thaichi_history.php">История</a>
				</li>
				<li>
					<a href="thaichi_media.php">Медиатека</a>
				</li>
				<li>
					<a href="#" class="active">Стили тайцзи</a>
				</li>
				<li>
					<a href="thaichi_schools.php">Школы тайцзи</a>
				</li>
			</ul>
		
		
		</li>
		<li><a href="cigun.php">Цигун</a>
		<ul>
				<li>
					<a href="cigun_history.php">История </a>
				</li>
				<li>
					<a href="cigun_media.php">Медиатека</a>
				</li>
				<li>
					<a href="cigun_styles.php">Виды цигуна</a>
				</li>
			</ul>
		
		</li>
		<li><a href="technics.php">Упражнения</a>
		<ul>
				<li>
					<a href="thaichi_tech.php">Упражнения тайцзи</a>
				</li>
				<li>
					<a href="cigun_tech.php">Упражнения цигуна</a>
				</li>
				
			</ul>
		
		
		</li>
		<li><a href="china.php">О Китае</a></li>
</ul>
	<div class="sideMenHidden"></div>	
	
<!-- Боковое меню -->


<!-- Верхнее меню -->
<!-- Содержание -->	
	<div class="article">
	<div class="content_block">
		<h2>Стили тайцзи</h2>
		
		<!--Табы -->
		<div id="wrap">
		<ul id="lineTabs">
			<li><a href="#">Гуанпин-ян</a></li>
			<li><a href="#">Тайцзи-цюань</a></li>
			<li><a href="#">Мулан-цюань</a></li>
			<li><a href="#" class="active">Стиль ян</a></li>
		</ul>
		<div id="content">
			<div id="tab1">
			<p>
			Стиль гуанпин-ян был передан учителем Ян Баньхоу (сын основателя стиля ян Ян Лучаня) 
			своему ученику Ван Чуну, который обучил ему мастера Куо Льен-иня, впоследствии переехавшего 
			в США и обучавшего ему там своих учеников, с тех пор распространивших этот стиль по всей стране.  
			</p>
				
			</div>
			<div id="tab2">
			<p>
			Долгое время тайцзицюань не выходил за пределы семьи Чэней, им занимались вдали от любопытных взоров. 
			Первым посторонним человеком, которому удалось приобщиться к новому стилю, стал Ян Лучань (1799—1872)
			— воистину человек-легенда. Он происходил из обедневшей семьи из уезда Юннянь провинции Хэбэй. Хотя Ян 
			с детства испытывал тягу к ушу, заботы о близких не позволяли ему систематично заняться этим делом. 
			И все же, узнав о необычном стиле Чэней, Ян Лучань отправился к ним в деревню и попросился в ученики. 
			После долгих уговоров Яна взяли в дом, но не учеником, а в качестве слуги. Ян тайно наблюдал за занятиями
			и через три года рискнул показать то, чему научился украдкой. Чэни были искренне поражены той тщательностью
			и упорством, с которыми Ян Лучань подошёл к тренировкам. Вместо того чтобы строго наказать его
			(а за подглядывание за занятиями тогда полагалась смерть), они позволили ему продолжать занятия вместе с ними.

После шести лет обучения Ян Лучань возвращается в родной уезд и начинает преподавание. В то же время он работает над развитием стиля. 
Так, постепенно меняя характер движений, он делает их более плавными и растянутыми. Стиль приобретает всё более возрастающее
 оздоровительное значение, что позволило одному из учеников Ян Лучаня написать: «Что является высшей целью тайцзицюань? Сохранение здоровья и продление жизни».
			</p>
				</div>
			<div id="tab3">
				<p>
				Стиль Мулан-цюань является современной формой, основанной Сифу Мэй Фин Инем. 
				Она была утверждена мастерами боевых искусств в 1988 г. Такое название стиль
				получил в честь легендарной женщины Фа Мулан, что означает «деревянная орхидея».
				Мулан-цюань основывается на движениях традиционного стиля тайцзи и на ушу. Короткая
				форма стиля мулан-цюань состоит из 24 эффективных, но изящных движений, перетекающих 
				одно в другое. Благодаря этим занятиям в значительной мере повышается самооценка учеников.
				Стили мулан-цюань быстро приобретают большую популярность и присутствуют на показательных
				выступлениях и соревнованиях от Пекина до Канзас-Сити. В настоящее время предпринимаются 
				попытки включить мулан-цюань в программу Олимпийских игр. Существуют разновидности стиля мулан-цюань:  
- два стиля веера мулан-цюань – с одним веером и с двумя;  
- стиль меча мулан-цюань (здесь наиболее ярко проявляется энергия мулан-цюань). 
				</p>
			</div>
			<div id="tab4" style="display:block;">
			<p>
			Стиль ян широко практикуется в США и Китае.  
Для мастера сохранение здоровья посредством занятий тайцзицюань, 
обретение чистоты духа имели такое же важное значение, как и боевой аспект. 
Стиль ян больше ориентирован на духовное восприятие собственного тела. 
В нем медленное превалировало над быстрым, движения стали плавными. 
Ян Лучань впервые вынес тайцзицюань на суд аристократии и придал своей школе светский характер. 
Так, в г. Гуанпине он был приглашен в качестве учителя тайцзи при Императорском дворе и стал 
известен под именем Яна Непревзойденного. Он создал укороченный вариант семейного стиля для обучения, 
который был проще существовавшего стиля гуанпин-ян – мощной и высокоэффективной системой самозащиты. 
Ян объездил весь Китай, участвовал в состязаниях со всеми известными мастерами, не проиграл ни одного
 поединка. Он получил прозвище Ян Ути, т.е. «не имеющий соперников». Хотя по его внешнему виду нельзя 
 было сказать, что он силен и занимается боевыми искусствами. Ян Ути часто побеждал противников, весивших вдвое больше. 
			</p>
				</div>
		</div>
	</div>
	<!--Табы конец-->
	
	
	</div>	
		</div>


		
			
	<div class="footer">
		<p><a href="sitemap.php">Карта сайта</a><br>
		<a href="feedback.php">Обратная связь</a><br>
		@2015 Юлия Власова
		</p>
	</div>
	

		
	</div>

	


</body>
</html>